/* Localized versions of Info.plist keys */

CFBundleName = "Nombre de parties";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Nombre de parties version 1.2, Copyright 2005 Carte Blanche Conseil.";